[
  {
    "id_anjo": 38,
    "nome_transliterado": "Haamiah",
    "nome_hebraico": "חעמיה",
    "letras_raiz": ["Chet", "Ayin", "Mem"],
    "sigilo_funcional": "O poder de criar um espaço ritualístico protegido (Chet) para perceber com clareza (Ayin) as correntes profundas da emoção e do inconsciente (Mem).",
    "dominio_buonfiglio": {
      "graus_zodiaco": "5‑10 de Libra",
      "planeta_regente": "Vênus",
      "salmo_invocacao": "Salmo 91, Versículo 9"
    },
    "diagnostico_emocional": {
      "sombra": "Superstição, rituais vazios, fanatismo, desorganização, ser inundado pelas próprias emoções, falta de limites sagrados.",
      "luz": "Ordem, disciplina ritualística, criação de espaços sagrados, compreensão da verdade por trás dos símbolos, autodomínio emocional, proteção espiritual."
    },
    "acao_terapeutica_verbo": "Ativa a função 'Chet' no corpo, criando um campo de proteção e ordem. Permite que a visão de 'Ayin' penetre nas águas de 'Mem' (emoções) sem se afogar, transformando o caos em poder direcionado.",
    "ritual_sintonizacao": {
      "posicao_corporal": "De pé, braços estendidos para os lados como se estivesse definindo os limites de um círculo.",
      "vibracao_sonora": "HA‑A‑MIAH",
      "visualizacao_sigilo": "Visualizar‑se no centro de um cubo de luz translúcida que o protege e o isola do caos exterior.",
      "foco_emocional": "Sentir a serenidade, a ordem e a segurança de estar em um espaço consagrado por sua própria vontade."
    },
    "identidade_arquetipica": {
      "titulo_principal": "O Arquiteto do Sagrado",
      "subtitulos": [
        "O Mestre de Cerimônias",
        "O Guardião do Ritual",
        "O Geômetra Divino"
      ],
      "descricao": "Representa a capacidade de impor uma ordem simbólica e sagrada sobre o caos primordial, criando espaços protegidos (físicos, mentais ou temporais) onde a consciência pode interagir com o divino de forma segura e estruturada.",
      "analogias_hermeneuticas": {
        "jung": "O arquétipo do 'Sacerdote' ou do 'Mago', que cria o temenos, o círculo mágico, para a obra da individuação.",
        "freud": "A função do 'Ego' em seu mais alto nível, que canaliza as pulsões do 'Id' (Mem) através de rituais e estruturas (Chet), uma forma de sublimação elevada.",
        "maquiavel": "A 'Virtù' de um príncipe que constrói as fortalezas (Chet) e os protocolos da corte não apenas por defesa, mas para criar um teatro de poder que impressiona e ordena seus súditos.",
        "lucia_helena": "A aplicação prática do 'Logos', a razão divina que ordena a matéria. É a virtude de dar à alma uma disciplina e um ritmo, como um atleta espiritual em treinamento.",
        "vovo": "É aquele avô que tem a mania de que tudo tem seu lugar e sua hora certa. Ele te ensina que antes de conversar com Deus, você precisa primeiro arrumar a sua cama e sentar direito na cadeira."
      }
    }
  }
]